help_text = '<b>Вот список доступных действий:</b>\n\n📌/add – добавить событие\n\
📌/del – удалить событие\n📌/show – показать все события \n\
📌/on – включить оповещение\n📌/off – отключить оповещение \n📌/search - найти событие\
'

init_text = '/start – запустить бота \n/help – список команд\n'

add_text = '<b>Чтобы добавить событие, \nнеобходимо отправить в двух разных сообщениях</b>:\n\n📌 \
<b>Дату</b>, в формате <em>"ДД.ММ.ГГГГ"</em> 📅 \n 📌 <b>Комментарий</b> 🎊 \n\nВернуться назад – <b>/back</b>'